Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/uusi_pohjoissaamen_kielen_tyokirja_ilmestynyt.html.tmx
Source language: fin
Languages: sme

source: Uusi pohjoissaamen kielen työkirja ilmestynyt
sme: Ođđa bargogirji davvisámegillii almmuhuvvon

source: Koulutus- ja oppimateriaalitoimisto on julkaissut uuden pohjoissaamen työkirjan GEA-kirjasarjaan.
sme: Skuvlen- ja oahppamateriáladoaimmahat lea almmustahttán GEA-girjeráidui ođđa davvisámegiela bargogirjji.

source: Uusin työkirja GEA 4 bargogirji čakčii on tarkoitettu peruskoulun neljännen luokan saame vieraana kielenä opetukseen.
sme: Ođđasamos GEA 4 bargogirji čakčii lea oaivvilduvvon vuođđoskuvlla njealját luohká vierisgiela oahpahussii.

source: Työkirja sisältää runsaasti monipuolisia harjoituksia syyslukukaudelle. GEA-kirjasarjan tekijä on Oona Länsman.
sme: GEA-girjeráiddu lea dahkan Oona Länsman ja dat sisttisdoallá máŋggabealat hárjehusaid GEA 4 oahppogirjái.

source: Kuvat ja taiton on tehnyt Nora Bäck.
sme: Girjji govaid lea sárgon ja lay out bargan Nora Bäck.

source: Kirja on saatavilla Saamelaiskäräjien oppimateriaalin nettikaupasta: https://www.samediggi.fi/tuote/gea-4-bargogirji-cakcii/
sme: Girji lea oastin láhkai Sámedikki oahppomateriála neahttagávppis: https://www.samediggi.fi/tuote/gea-4-bargogirji-cakcii/?lang=dav
